{
    "message": "salom i18n !!",
    "nav": {
      "Asosiy": "Home",
      "bolim": "Home page",
      "bolim2": "Leadership",
      "muzey": "Museum",
      "muzey-bolim": "About the museum",
      "muzey-bolim2": "Scientific Articles",
      "muzey-bolim3": "Museum Items",
      "muzey-bolim4": "Library",
      "gallereya": "Gallery",
      "gallery": "Museum Gallery",
      "gallery2": "Buy Picture",
      "bolimlar": "Sections",
      "gallery3": "Archeology",
      "gallery4": "3D gallery",
      "yanglik": "News",
      "yanglik2": "News",
      "tadbirlar": "Events",
      "filial": "Museum Branch",
      "contact": "Contact",
      "bilet": "Buy ticket",
      "register": "Sign up",
      "sign": "Sign in",
      "buklets": "Booklets"
    },
  
    "home": {
      "virtual": "Virtual Travel",
      "title": "About the museum",
      "content": "The State Art Museum of Uzbekistan is one of the largest art museums in Central Asia. The museum was founded in 1918. Today it houses more than 100,000 unique artifacts and collections.",
      "tashrif": "Time to visit",
      "koproq": "More",
      "hour": "Hour",
      "vaqt": "Tuesday - Sunday from 09:00 to 18:00",
      "adress": "Adress",
      "manzil": "Tashkent city of the Republic of Uzbekistan <br/> Amir Temur avenue",
      "rasmlar": "Unique masterpieces of the museum",
      "korgazma": "Exhibition",
      "img-name": "SURIKOV V.I. «Gunner’s wife». Sketch. 1879.",
      "img-name2": "TROPININ V.A. «The portrait of Obolenskaya» 1845.",
      "img-name3": "AKHMEDOV R.A. «Thoughts of mother» 1956.",
      "img-name4": "BENKOV P.P. «Portrait of engaged tatar girl». 1924-28",
      "img-name5": "TILLA KOSH and ZEBIGARDON. Tashkent",
      "img-name6": "KANDINSKY V.V. «The composition»",
      "img-name7": "GUN K.F. «The portrait of lady in blue» canvas, oil",
      "img-name8": "VERBEKHOVEN E. Watering-place-Herd with sherdsman",
      "img-name9": "MAKOVSKY K.E. «Catholic priest»1870. canvas, oil",
      "img-name10": "Makovsky K. E. Boyarynya",
      "img-name11": "СHARIYEV R. CH. «Bride» 1968. canvas, oil",
      "img-name12": "O`.Tansikboyev_My song 1972",
      
      "art-title": "ART STUDY",
      "art-title2": "From our Collection",
      "art-title3": "Contemporary <br/> Art Exhibition",
      "art-title4": "Read more",
  
      "fact": "Everything about our organization is in the form of a digital counter.",
      "fact2": "Every Day <br/> We Strive For Perfection.",
      "fact3": "Organized Press",
      "fact4": " Unique Ambient Objects World",
      "fact5": " Many Media Exhibitions <br/> With Guide",
      "fact6": " Tickets Sold By Us",
  
      "subcribe": "Current news letter",
      "pochta": "Receive emails about our exhibitions, events, and more...",
      "obuna": "Subscribe",
      "article": "Read more",
      "networking": "Social Networks",
      "work-day": "working days",
      "havola": "Quick links"
  },
  "about": {
     "about": "ABOUT US",
     "title-muzey": "State Art Museum of Uzbekistan",
     "title-content": "State Museum of Arts of Uzbekistan - cultural, educational, scientific institution; The first art museum in Central Asia. Founded in 1918 in Tashkent as a museum of the People's University; later the Central Art Museum, the Tashkent Museum of Art in 1924, and the current name in 1935. The museum is based on the personal collection of Prince NK Romanov, who lived in Tashkent (portraits and historical paintings by Russian and Western European artists, graphics and sculptures, art furniture, porcelain, etc.). Works of art from the art department of the Turkestan Museum of Local Lore and other museum collections, personal collections (VL Borovikovsky, KP Bryullov, VA Tropinin, IMNikitin, OAKiprensky, IKAyvazovsky, SVIvanov, IN Kramskoy, NNGe, AK Savrasov, IIShishkin, VG Perov and others); the museum houses rare works by 19th-century Russian artists (I.Ye. Repin, V. A. Serov, I.I. Levitan, N.K. Roerich, etc.). The museum fund has more than 50,000 exhibits (2005), the number of visitors exceeds 250,000 per year. The museum has departments of folk arts of Uzbekistan, fine arts of Uzbekistan, Russian art, art of Western Europe, art of the peoples of the Orient, a treasury, a repair shop, a photo laboratory and a lecture hall. As a scientific institution, the museum conducts research on the fine arts of Uzbekistan: buys works of art, scientifically covers them, analyzes and describes works of art in the museum's treasury, publishes scientific works, catalogs, albums (eg, Japanese engraving O catalog in the collection of the State Museum of Art of Uzbekistan; album of the State Museum of Art, the best series of reference books in Tashkent, etc.), organizes thematic exhibitions of works of art in the treasury, foreign countries (USA, Belgium, UK, Germany, France, Participates in exhibitions in Switzerland, Russia, China, Japan, etc.) (including EXPO-2000, Germany; International Carpet Exhibition and Archeology and Applied Arts, USA, etc.). Especially during the years of independence, creative ties with foreign countries have expanded. The museum is a member of the International Committee of Museums (ICOM). The museum was visited by Sh. Hasanova, S.Abdullayev, D.Rozibaev; Nasiba Ibrahimova has been the head of the museum since 1997. The museum's exposition is organized in chronological order, divided into genres and types of art. The exhibits in each hall are arranged according to art forms, schools, traditions and current development centers. The exhibition begins with an exhibition of ancient art monuments of Uzbekistan - paintings of Zarautsoy, sculptures found in Kholchayon, and then the folk arts of Uzbekistan. There are about 250 works of art by artists living in Central Asia (ISKazakov, NNKarazin, RKZommer, etc.), who worked here P. Benkov, A. Volkov, MIKurzin, Usto Momin ( A. Nikolayev), O. Tatevosyan, V. Ufimsev, NVKashina, ZMKovalevskaya and others. A large part of the museum's collection consists of works of fine arts of Uzbekistan: Tansiqboyev, A. Abdullayev, Ya.Abdullayev, Sh. Hasanova, Ch. Akhmarov, R. Ahmedov, N. Kozibaev, S. Abdullayev, R. Choriyev, their contribution to the development of fine arts is reflected in the museum expositions. The museum also has a rich collection of Uzbek applied arts: plaster, wood and stone carvings, jewelry, carpets, embroidery, pottery, about the ancient and rich decorative arts of the Uzbek people. provides excellent information. The museum has a wide range of works of fine and applied arts from the West (Italy, Spain, Germany, the Netherlands, France, Great Britain) and the East (India, China, Japan, Vietnam, Myanmar). The museum was originally located in the palace of Prince NKRomanov, in the building of the People's University in 1935-66, in a building specially built for the museum since 1974 (on the site of the People's University destroyed in the 1966 Tashkent earthquake) (architects I.Abdulov, AKNikiforov, SARozemblyum ). The history of the building is in the form of a simple cube, the style is divided into rectangular parts with metal frames, the foundation and roof are covered with gray marble. The museum building has been reconstructed and renovated since 1997; Modern Uzbek-made windows have been installed on all four sides of the building. The museum is equipped with modern security and firefighting equipment, computers.",
     "content2": "We use our unique collections and unparalleled experience to solve the biggest challenges facing the world today. We care for more than 200,000 exhibits spanning billions of years and welcome more than five million visitors each year.",
     "library": "Unique Book Pearls of Art"
  },
  "gallery": {
    "gallery": "UZBEK FOLK APPLIED ART",
    "info": "(Summary)",
    "gallery-content": "THE ART OF UZBEKISTAN IS THE BASIS OF THE MUSEUM'S VARIOUS COLLECTIONS. UZBEKISTAN IS AN ANCIENT CULTURAL CENTER OF WORLD CIVILIZATION LOCATED IN MOVAROUNNAHR. The exposition includes the most valuable works of antiquity and early medieval art of Uzbekistan. BEAUTIFUL EXAMPLES OF EARLY KUSHAN PLASTICS DECORATED FROM Clay THESE WORKS ARE A CLEAR EVIDENCE OF THE HIGH SKILLED MASTER OF LOCAL SCULPTURES WHO ARE INTRODUCED TO THE TRADITIONS OF HELINISTIC ART. During the Middle Ages, the largest centers of urban civilization included the cities of Samarkand, Bukhara, the Fergana Valley, Chach and Tokharistan. ARISTOCRATIC SUBJECT WAS WIDE IN THE ART OF THAT TIME, AS WELL AS RELIGIOUS. GANCHLI DECOR PARKS OF THE BUKHARA RULERS IN VARAKHSHA IN THE VII-VIII CENTURIES PICTURES OF PLANTS, ANIMALS AND HUNTING SCENES.",
    "img": "Pottery, Afrosiyob, Samarkand, X-XI centuries.",
    "img2": " BRYULLOV K.P.  A Turkish girl",
    "img3": "KASHINA N.V. «Italy in the Khumsan» (mountains in the Tashkent region) 1957.",
    "img4": "BOGATOV  N.A. «Shepherd»   ",
    "img5": "KRACHKOVSKIY I.E «Before thunderstorm» 1892. ",
    "img6": "SCHOPIN H.F. «Rebecca at the well»",
    "img7": "Volkov A.N. “Uzbek holiday” 1926-1927. ",
    "img8": "KARAKHAN N.G. «Road to Nanay» (The village in Tashkent region) 1954.",
    "img9": "Muminov A. G. 1941  “Gilan village”  1994. ",
    "img10": "Zommer R. K.  “Praying” 1895.",
    "img11": "BALABANOV V.I. «In Urgut» 1957. ",
    "img12": " NURITDINOV M. N.  1948 «City landscape» 1983. ",
    "img13": "Akmal Nur 1959 “Navruz”  from the series “Friends”  2009.",
    "img14": "RUBIN I.D. Still-life. Breads. 1987. ",
    "img15": "KAZAKOV I. S. “At the entrance to the mosque” 1918.",
    "img16": "FADEYEV V. A. “Watchwomen” 1955.",
    "news": "All news"
  },
  "contact": {
    "aloqa": "Contact us",
    "aloqa2": "Contact us. If you have any questions or <br/> any suggestions, please send them to us and we will definitely consider them.",
    "murojatlar": "Your request has been sent"

  }
  }