{
    "message": "привет i18n !!",
    "nav": {
        "Asosiy": "Основной",
        "bolim": "Основной раздел",
        "bolim2": "лидерство",
        "muzey": "Музей",
        "muzey-bolim": "О музее",
        "muzey-bolim2": "Научные статьи",
        "muzey-bolim3": "Предметы музея",
        "muzey-bolim4": "Библиотека",
        "gallereya": "Галерея",
        "gallery": "Галерея музея",
        "gallery2": "Купить картину",
        "bolimlar": "Разделы",
        "gallery3": "Археология",
        "gallery4": "3D галерея",
        "yanglik": "Новости",
        "yanglik2": "Новости",
        "tadbirlar": "События",
        "filial": "Филиал музея",
        "contact": "Связь",
        "bilet": "Купить билет",
        "register": "Зарегистрироваться",
        "sign": "Входь",
        "buklets": "Буклеты"
      },
      "home": {
        "virtual": "Виртуальное путешествие",
        "title": "О музее",
        "content": "Государственный музей искусств Узбекистана - один из крупнейших художественных музеев Центральной Азии. Музей основан в 1918 году. Сегодня в нем хранится более 100 000 уникальных предметов и коллекций.",
        "tashrif": "Время посетить",
        "koproq": "Болле",
        "hour": "Часы",
        "vaqt": "Вторник - воскресенье с 09:00 до 18:00",
        "adress": "Адресс",
        "manzil": "Ташкент, Республика Узбекистан  проспект Амира Темура",
        "rasmlar": "Уникальные шедевры музея",
        "korgazma": "Выставка",
        "img-name": "СУРИКОВ В.И. «Стрельчиха». Этюд. 1879 г.",
        "img-name2": "ТРОПИНИН В.А. «Портрет Оболенской» 1845 г.",
        "img-name3": "АХМЕДОВ Р.А. «Материнское раздумье» 1956 г.",
        "img-name4": "БЕНЬКОВ  П. П. «Портрет татарки. Обрученная невеста» 1924-28 г",
        "img-name5": "ТИЛЛА КОШ и ЗЕБИГАРДОН. Ташкент",
        "img-name6": "КАНДИНСКИЙ В.В. «Композиция»",
        "img-name7": "ГУН К.Ф. «Портрет дамы в голубом» холст, масло",
        "img-name8": "ВЕРБЕКХОВЕН Э. Водопой-Стадо с пастухом",
        "img-name9": "МАКОВСКИЙ К.Е. «Католический проповедник» 1870 г. холст, масло",
        "img-name10": "Маковский К.Е.Боярыня",
        "img-name11": "ЧАРЫЕВ Р.Ч.  «Невеста» 1968. холст, масло",
        "img-name12": "О. Тансикбоев Моя песня 1972 г.",
       
        "art-title": "ИЗУЧЕНИЕ ИСКУССТВА",
        "art-title2": "Из нашей коллекции",
        "art-title3": "Выставка современного искусства",
        "art-title4": "Прочитайте больше",

        "fact": "Все в нашей организации оформлено в виде цифрового счетчика.",
        "fact2": "Каждый день </br> мы стремимся к совершенству.",
        "fact3": "Организованная пресса",
        "fact4": "Мир уникальных <br/> окружающих объектов",
        "fact5": "Многие медиа-выставки <br/> С руководством",
        "fact6": "Билеты, <br/> продаваемые нами ",

        "subcribe": "Текущее новостное письмо",
        "pochta": "О наших выставках, мероприятиях и многом другом получать электронные письма",
        "obuna": "Подписаться",
         "article": "Подробнее",
        "networking": "Социальные сети",
        "work-day": "Рабочие дни",
        "havola": "Быстрые ссылки"
    },
    "about" : {
      "about": "О НАС",
      "title-muzey": "Государственный художественный музей Узбекистана",
      "title-content": "Государственный музей искусств Узбекистана - культурное, образовательное, научное учреждение; Первый художественный музей в Средней Азии. Основан в 1918 году в Ташкенте как музей Народного университета; позже Центральный художественный музей, Ташкентский художественный музей в 1924 году, а нынешнее название - в 1935 году. Основу музея составляет личная коллекция князя Н.К. Романова, жившего в Ташкенте (портреты и исторические картины русских и западноевропейских художников, графика и скульптура, художественная мебель, фарфор и др.). Произведения искусства из художественного отдела Туркестанского краеведческого музея и других музейных собраний, личных коллекций. (В.Л. Боровиковский, К.П. Брюллов, В.А. Тропинин, И.М. Никитин, О.А. Кипренский, И.К. Айвазовский, С.В. в музее хранятся редкие произведения русских художников XIX века (И.Е. Репина, В.А. Серова, И.И. Левитана, Н.К. Рериха и др.). Фонд музея насчитывает более 50 000 экспонатов (2005 г.), количество посетителей превышает 250 000 в год. В музее есть отделы народного искусства Узбекистана, изобразительного искусства Узбекистана, русского искусства, искусства Западной Европы, искусства народов Востока, сокровищница, ремонтная мастерская, фотолаборатория и лекционный зал. Как научное учреждение музей проводит исследования изобразительного искусства Узбекистана: приобретает произведения искусства, занимается их научным освещением, анализирует и описывает произведения искусства из сокровищницы музея, издает научные труды, каталоги, альбомы (например, японская гравюра O Catalog в собрании Государственного музея искусств Узбекистана; Альбом Государственного музея искусств, лучшая серия справочников Ташкента и др.), организует тематические выставки по произведениям искусства, находящимся в сокровищнице, участвует в выставках в зарубежных странах (США, Бельгия, Великобритания, Германия, Франция, Швейцария, Россия, Китай, Япония и др.) (в том числе в международной выставке EXPO-2000. , Германия; Международная выставка ковров, Предметы старины и прикладного искусства, США и др.). Особенно за годы независимости расширились творческие связи с зарубежными странами. Музей является членом Международного комитета музеев (ICOM). Музей посетили Ш. Гасанова, С.Абдуллаев, Д.Розибаев; Насиба Ибрагимова возглавляет музей с 1997 года. Экспозиция музея организована в хронологическом порядке по жанрам и видам искусства. Экспонаты в каждом зале расположены в соответствии с формами искусства, школами, традициями и текущими центрами развития. Выставка начинается с выставки памятников древнего искусства Узбекистана - картин Зарауцоя, скульптур, найденных в Холчайоне, а затем народно-декоративного искусства Узбекистана. Здесь хранится около 250 произведений художников, проживающих в Средней Азии (И.С. Казаков, Н.Н. Каразин, Р.К.Зоммер и др.), Работавших здесь П. Бенков, А. Волков, М. И. Курзин, Усто Момин (А. Николаев), О. Татевосян, В. Уфимцев, Н. В. Кашина, З. М. Ковалевская и другие. Большую часть коллекции музея составляют произведения изобразительного искусства Узбекистана: Тансыкбоев, А. Абдуллаев, Я. Абдуллаев, Ш. Гасанова, Ч. Ахмаров, Р. Ахмедов, Н. Козибаев, С. Абдуллаев, Р. Чориев, их вклад в развитие изобразительного искусства отражен в экспозициях музея. В музее также есть богатая коллекция узбекского прикладного искусства: гипс, резьба по дереву и камню, украшения, ковры, вышивка, керамика, о древнем и богатом декоративном искусстве узбекского народа. В музее представлен широкий спектр произведений изобразительного и прикладного искусства Запада (Италия, Испания, Германия, Нидерланды, Франция, Великобритания) и Востока (Индия, Китай, Япония, Вьетнам, Мьянма). Изначально музей располагался во дворце князя Н.К. Романова, в здании Народного университета в 1935-66 годах, в здании, специально построенном для музея с 1974 года (на месте Народного университета, разрушенного в результате ташкентского землетрясения 1966 года) ( архитекторы И.Абдулов, А.К. Никифоров, С.А. Роземблиум). История постройки выполнена в виде простого куба, стиль разделен на прямоугольные части с металлическими каркасами, фундамент и крыша покрыты серым мрамором. Здание музея реконструируется и обновляется с 1997 года; Со всех четырех сторон дома установлены современные окна узбекского производства. Музей оснащен современной охранной и противопожарной техникой, компьютерами.",
      "library": "Уникальные книжные жемчужины искусства",
      "content2": "Мы используем наши уникальные коллекции и беспрецедентный опыт для решения самых сложных задач, стоящих сегодня перед миром. Мы заботимся о более чем 200 000 экспонатов, созданных на протяжении миллиардов лет, и ежегодно приветствуем более пяти миллионов посетителей.",
      "title-filial": "Филиал Государственного художественного музея Узбекистана",
      "rektor": "Директор филиала Государственного художественного музея Узбекистана",
      "qabul": "Часы приема: с 9:00 до 18:00."
   },
   "gallery": {
    "gallery": "УЗБЕКСКОЕ НАРОДНОЕ ПРИКЛАДНОЕ ИСКУССТВО",
    "info": "(Краткая информация)",
    "gallery-content": "ПРИМЕНИМОЕ ИСКУССТВО УЗБЕКИСТАНА - ОСНОВА РАЗЛИЧНЫХ КОЛЛЕКЦИЙ МУЗЕЯ. УЗБЕКИСТАН - ДРЕВНИЙ КУЛЬТУРНЫЙ ЦЕНТР МИРОВОЙ ЦИВИЛИЗАЦИИ, РАСПОЛОЖЕННЫЙ В МОВАРУННАГРЕ. В экспозицию вошли наиболее ценные произведения античного и раннесредневекового искусства Узбекистана. КРАСИВЫЕ ОБРАЗЦЫ РАННЕКУШАНСКИХ ПЛАСТИК, ОТКРЫТЫХ ИЗ ГЛИНЫ ДАННЫЕ РАБОТЫ ЯВЛЯЮТСЯ ЯВНЫМ СВИДЕТЕЛЬСТВОМ ВЫСОКОКАЧЕСТВЕННОГО МАСТЕРА МЕСТНЫХ СКАЛЬПТУР, ПРИВЕДЕННОГО В ТРАДИЦИИ ЭЛЛИНИСТИЧЕСКОГО ИСКУССТВА. В средние века крупнейшими центрами городской цивилизации были города Самарканд, Бухара, Ферганская долина, Чач и Тохаристан. АРИСТОКРАТИЧЕСКИЙ ПРЕДМЕТ БЫЛ ШИРОКИМ В ИСКУССТВЕ ТОГО ВРЕМЕНИ, А ТАКЖЕ РЕЛИГИОЗНЫМ. ГАНЧЛИНСКИЙ ДЕКОР ПАРК БУХАРСКИХ ПРАВИТЕЛЕЙ В ВАРАХШЕ VII-VIII ВЕКОВ С РАСТЕНИЯМИ, ЖИВОТНЫМИ И СЦЕНАМИ ОХОТЫ.",
    "img": "Керамика, Афросиаб, Самарканд, X-XI вв.",
    "img2": "БРЮЛЛОВ К.П.  «Турчанка»  ",
    "img3": "КАШИНА Н.В. «Италия в Хумсане» 1957 г.  ",
    "img4": "БОГАТОВ  Н.А. «Пастух» ",
    "img5": "КРАЧКОВСКИЙ И.Е «Перед грозой» 1892 г. ",
    "img6": "ШОПЕН Г.Ф. «Ревекка у колодца»",
    "img7": "Волков А.Н. «Узбекский праздник». 1926-27 гг. ",
    "img8": "КАРАХАН Н.Г. «Дорога на Нанай» 1954 г.",
    "img9": "Муминов А. Г. 1941 «Село Гилан» 1994 г.  ",
    "img10": "Зоммер Р. K. «Молитва» 1895 г.  ",
    "img11": "БАЛАБАНОВ В.И. (1908-1976) «В Ургуте» 1957 г. ",
    "img12": "НУРИТДИНОВ М.Н. 1948 «Городской пейзаж» 1983 г.",
    "img13": "Акмал Нур 1959  «Навруз» из серии «Подруги» 2009 г. ",
    "img14": "РУБИН И.Д. Натюрморт. Лепешки. 1987 г. ",
    "img15": "КАЗАКОВ И.С.  «У входа в мечеть» 1918 г.",
    "img16": "ФАДЕЕВ В.А. «Сторожиха» 1955 г.",
    "news": "Все новости"
  },
  "contact": {
   "aloqa": "Свяжитесь с нами",
   "aloqa2": "Свяжитесь с нами. Если у Вас возникнут вопросы или <br/> предложения, присылайте их нам, и мы обязательно их рассмотрим.",
   "murojatlar": "Ваш запрос был отправлен"

  }
  }