
{
  "message": "salom i18n !!",
  "nav": {
    "Asosiy": "Asosiy",
    "bolim": "Asosiy boʻlim",
    "bolim2": "Rahbariyat",
    "muzey": "Muzey",
    "muzey-bolim": "Muzey haqida",
    "muzey-bolim2": "ilmiy Maqolalar",
    "muzey-bolim3": "Muzey Ashyolari",
    "muzey-bolim4": "Kutubxona",
    "gallereya": "Gallereya",
    "gallery": "Muzey Gallereyasi",
    "gallery2": "Rasm Sotib Olish",
    "bolimlar": "Boʻlimlar",
    "gallery3": "Arxeologiya",
    "gallery4": "3D gallereya",
    "yanglik": "Yangliklar",
    "yanglik2": "Yangliklar",
    "tadbirlar": "Tadbirlar",
    "filial": "Muzey Filiali",
    "contact": "Bogʻlanish",
    "bilet": "Chipta Olish",
    "register": "Roʻyxatdan oʻtish",
    "sign": "Kirish",
    "buklets": "Bukletlar"

  },

  "home": {
    "virtual": "Virtual Sayohat",
    "title": "Muzey Haqida",
    "content": "Oʻzbekiston davlat sa'nat muzeyi Oʻrta Osiyodagi sa'nat yoʻnalishidagi eng yirik muzeylardan biridir. Muzey 1918-yilda tashkil topgan. Bugungi kunda 100 000 dan ortiq noyob ashyo va kolleksiyalarni saqlamoqda.",
    "tashrif": "Tashrif buyurish vaqti",
    "koproq": "Koʻproq",
    "hour": "Soat",
    "vaqt": "Seshanba - yakshanba kunlari soat 09:00 dan 18:00 gacha",
    "adress": "Manzil",
    "manzil": "Oʻzbekiston Respublikasi  <br/> Toshkent Shahri Amir temur  shox koʻchasi",
    "rasmlar": "Muzeyning noyob durdonalari",
    "korgazma": "Koʻrgazma",
    "img-name": "SURIKOV V.I. «O‘qchi ayoli». Etyud. 1879 y.",
    "img-name2": "TROPININ V.A. «Obolenskaya portreti» 1845 y.",
    "img-name3": "AXMEDOV R.A. «Onalik o‘ylari» 1956 y.",
    "img-name4": "BENKOV P.P. «Unashtirilgan tatar qiz portreti» 1924-28 y",
    "img-name5": "TILLA QOSH va ZEBIGARDON. Toshkent",
    "img-name6": "KANDINSKIY V.V. «Kompozitsiya»",
    "img-name7": "GUN K.F. «Ko‘k libosdagi xonim portreti» mato, moybo’yoq",
    "img-name8": "VERBEKXOVEN E. «Suvloq-poda cho'pon bilan» ",
    "img-name9": "MAKOVSKIY K.E. «Katolik ruhoniysi» 1870 y. mato, moybo‘yoq",
    "img-name10": "Makovskiy K. E. Boyarinya",
    "img-name11": "CHORIYEV R. CH. «Kelin» 1968 y. mato, moyboʻyoq",
    "img-name12": "Oʻ.Tansikboyev Mening koʻshigʻim 1972.yil",
    
    "art-title": "SA'NATNI OʻRGANISH",
    "art-title2": "Bizning Toʻplamimizdan",
    "art-title3": "Zamonaviy <br/> Sa'nat Koʻrgazmasi",
    "art-title4": "Koʻproq oʻqish",

    "fact": "Bizning tashkilotimiz haqida hamma narsa raqamli hisoblagich koʻrinishida.",
    "fact2": " Har Kuni <br/> Biz Mukkammallikka Intilamiz.",
    "fact3": "Uyushgan Koʻrgazmalar",
    "fact4": " Atrofdagi Noyob <br/> Ob'ektlar Dunyo",
    "fact5": " Koʻp Media Koʻrgazmalar <br /> Qoʻllanma Bilan",
    "fact6": " Biznikilar Tomonidan <br /> Sotiladigan Chiptalar",

    "subcribe": "Hozirgi yangilliklar maktubi",
    "pochta": "Koʻrgazmalarimiz, tadbirlarimiz va boshqa narsalar haqida elektron pochta xabarlarini oling ",
    "obuna": "Obuna Boʻlish",
    "article": "Ko'proq o'qing",
    
    "networking": "Ijtimoiy Tarmoqlar",
    "work-day": "ish kunlari",
    "havola": "Tezkor havolalar"
},
"about": {
   "about": "BIZ HAQIMIZDA",
   "title-muzey": "Oʻzbekiston Davlat Sa'nat Muzeyi",
   "title-content": "Oʻzbekiston davlat sanʼat muzeyi — madaniy-maʼrifiy, ilmiy muassasa; Oʻrta Osiyoda ilk bor tashkil etilgan badiiy muzey. 1918 yilda Toshkent shahrida Xalq universiteti muzeyi sifatida asos solingan; keyinchalik Markaziy badiiy muzey, 1924 yildan Toshkent sanʼat muzeyi, 1935 yildan hozirgi nomda. Muzey Toshkentda yashagan knyaz N.K.Romanovning shaxsiy toʻplami (rus va Gʻarbiy Yevropa rassomlari yaratgan portret va tarixiy kartinalar, grafika va haykaltaroshlik asarlari, badiiy mebel, chinni buyumlar va boshqalar) negizida vujudga kelgan. Turkiston oʻlkashunoslik muzeyining badiiy boʻlimidan va boshqalar muzeylarning fondlaridan, shaxsiy toʻplamlardan sanʼat asarlari keltirilib boyitilgan (V.L. Borovikovskiy, K. P. Bryullov, V. A. Tropinin, I.M.Nikitin, O.A.Kiprenskiy, I.K.Ayvazovskiy, S.V.Ivanov, I.N. Kramskoy, N.N.Ge, A.K. Savrasov, I. I.Shishkin, V.G. Perov va boshqalar); muzeyda 19-asr rus rassomlarining nodir asarlari to’plangan (I.Ye.Repin, V. A. Serov, I.I. Levitan, N.K.Rerix va boshqalar). Muzey fondi 50 mingdan ziyod eksponatga ega (2005), tomoshabinlar soni yiliga 250 mingdan oshadi. Muzeyda Oʻzbekiston xalq amaliy sanʼati, Oʻzbekiston tasviriy sanʼati, rus sanʼati, Gʻarbiy Yevropa sanʼati, Xorijiy Sharq xalklari sanʼati boʻlimlari, xazina, taʼmirlash ustaxonasi, fotolaboratoriya bor, lektoriy tashkil etilgan. Muzey ilmiy muassasa sifatida Oʻzbekiston tasviriy sanʼati boʻyicha ilmiy tekshirish ishlari olib boradi: sanʼat asarlari sotib oladi, ularni ilmiy yoritadi, muzey xazinasidagi sanʼat asarlarini tahlil qiladi, tavsiflaydi, ilmiy asarlar, katalog , albomlar nashr etadi (mas, Yapon gravyurasi O’zbekiston davlat sanʼat muzeyi toʻplamida katalogi; Davlat sanʼat muzeyi albomi, Toshkentda eng yaxshi turkum maʼlumot kitobi va boshqalar), xazinasidagi sanʼat asarlari asosida mavzuli koʻrgazmalar tashkil etadi, chet mamlakatlar (AQSH, Belgiya, Buyuk Britaniya, Germaniya, Fransiya, Shveysariya, Rossiya, Xitoy, Yaponiya va boshqalar) ko’rgazmalarida ishtirok etadi (jumladan, EKSPO—2000 xalqaro koʻrgazmasi, Germaniyada; Xalqaro gilamdo’zlik koʻrgazmasi hamda Qadimshunoslik va amaliy sanʼat, AQShda va boshqalar). Ayniqsa, mustaqillik yillarida xorijiy mamlakatlar bilan ijodiy aloqalar kengaydi. Muzey Xalqaro muzeylar qoʻmitasi (IKOM) aʼzosidir. Muzeyga turli davrlarda Sh. Hasanova, S.Abdullayev, D.Ro’ziboyev rahbarlik qilgan; 1997 yildan muzey rahbari Nasiba Ibrohimova. Muzey ekspozitsiyasi sanʼat janri va turlariga ajratilgan holda xronologik tartibda tuzilgan. Har bir zaldagi eksponatlar sanʼat turlari, maktablari, anʼanalar va hozirgi rivojlanish markazlariga qarab joylashtirilgan. Ekspozitsiya Oʻzbekistonning qadimiy sanʼat yodgorliklari — Zarautsoy rasmlari, Xolchayondan topilgan haykallarni, soʻng Oʻzbekiston xalq amaliy bezak sanʼatini namoyish etish bilan boshlanadi. Oʻrta Osiyoda yashab ijod etgan rassomlar (I.S.Kazakov, N.N.Karazin, R.K.Zommer va boshqalar)ning 250 ga yaqin sanʼat asarlari toʻplangan, shu yerda ishlagan rassom P. Benkov, A. Volkov, M.I.Kurzin, Usto Moʻmin (A. Nikolayev), O. Tatevosyan, V. Ufimsev, N.V.Kashina, Z.M.Kovalevskaya va boshqalarning asarlariga ekspozitsiyadan alohida oʻrin berilgan. Muzey fondining katta qismini Oʻzbekiston tasviriy sanʼati asarlari tashkil qiladi: Oʻzbekiston tabiat kuychisi O’. Tansiqboyev, A. Abdullayev, Ya.Abdullayev, Sh. Hasanova, Ch.Ahmarov, R. Ahmedov, N.Qoʻziboyev, S. Abdullayev, R.Choriyev ijodi, tasviriy sanʼat taraqqiyotidagi ularning hissasi muzey ekspozitsiyalarida o’z aksini topgan. Muzey, shuningdek, boy oʻzbek amaliy sanʼati toʻplamiga ega: ganch, yogʻoch va tosh oʻymakorligi namunalari, zargarlik, gilamchilik, kashtadoʻzlik, kulollikka mansub qimmatli buyumlar oʻzbek xalqining qadimiy va boy amaliy bezak sanʼati haqida mukammal maʼlumot beradi. Muzeyda Gʻarb (Italiya, Ispaniya, Germaniya, Niderlandiya, Fransiya, Buyuk Britaniya) va Sharq (Hindiston, Xitoy, Yaponiya, Vyetnam, Myanma) mamlakatlarining tasviriy sanʼat asarlari va amaliy sanʼati namunalariga keng oʻrin ajratib berilgan. Muzey dastlab knyaz N.K.Romanov saroyida, 1935—66 yillar Xalq universiteti binosida joylashgan, 1974 yildan (1966 yil Toshkent zilzilasida vayron boʻlgan Xalq universiteti binosi oʻrnida) muzey uchun maxsus qurilgan binoda (meʼmorlari I.Abdulov, A.K.Nikiforov, S.A.Rozemblyum). Bino tarhi sodda kub shaklida, tarzlari metall sinch (karkas)li konstruksiyalar bilan toʻrtburchak shaklli qismlarga bo’lingan, poydevor va peshtogʻi kulrang marmar bilan qoplangan. Muzey binosida 1997 yildan qayta qurish va taʼmirlash ishlari olib borildi; binoning 4 tomoniga Oʻzbekistonda ishlab chiqarilgan zamonaviy oynalar oʻrnatildi, ular zallarni bir xilda mayin yoritib turishi sanʼat asarlarini tabiiy yorugʻlikda koʻrish imkonini beradi. Muzey zamonaviy qoʻriqlash va yongʻinga qarshi asbobuskunalar, kompyuterlar bilan jihozlandi.",
   "content2": "Biz bugungi kunda dunyo oldida turgan eng katta muammolarni hal qilish uchun noyob kollektsiyalarimiz va tengsiz tajribamizdan foydalanamiz. Biz milliardlab yillarni o'z ichiga olgan 200 mingdan ortiq eksponatlarga g'amxo'rlik qilamiz va har yili besh milliondan ziyod mehmonlarni kutib olamiz..",
   "library": "Sa'natga oid noyob kitob durdonalari",
   "title-filial": "Oʻzbekiston Davlat sa'nat muzeyi filiali",
   "rektor": "O'zbekiston Davlat sa'nat muzeyi filiali direktori",
   "qabul": "Qabul vaqti 9:00 dan 18:00 gachen"
},
"gallery": {
  "gallery": "O‘ZBEK XALQ AMALIY SAN’ATI",
  "info": "(Qisqacha ma'lumot)",
  "gallery-content": "MUZЕYNING ХILMА-ХIL KОLLЕKSIYALАRI АSОSINI O‘ZBЕKISTОN АMАLIY SАN’АTI TАSHKIL ETАDI. O‘ZBЕKISTОN — MОVАRОUNNАHRDА JОYLАSHGАN JАHОN SIVILIZАTSIYASINING QАDIMIY MАDАNIY MАRKАZIDIR. EKSPОZITSIYADА O‘ZBЕKISTОNNING АNTIK VА АVVАLGI O‘RTА АSR SАN’АTI АSАRLАRI ICHIDАN ENG QIMMАTBАHО EKSPОNАTLАRI O‘RIN ОLGАN. ERАMIZGАCHА BO‘LGАN I АSRDА SURХОNDАRYO VILОYATIDАGI ХАLCHАYON SHАHRINING QАL’А-SАRОYINI BЕZАGАN АVVАLGI KUSHОN PLАSTIKАSINING KO‘RKАM NАMUNАLАRI LОYDАN QILINGАN HАYKАLLАRDАN TАSHKIL TОPGАN. BU АSАRLАR ELLINISTIK SАN’АTI АN’АNАLАRI BILАN TАNISH BO‘LGАN MАHАLLIY HАYKАLTАRОSHLАRNING YUKSАK MАHОRАTLI USTА BO‘LGАNLIKLАRINING YAQQОL DАLILIDIR. O‘RTА АSR DАVRIDА SHАHАR SIVILIZАTSIYASINING YIRIK MАRKАZLАRI QАTОRIDА SАMАRQАND, BUХОRО, FАRG’ОNА VОDIYSI, CHОCH VА TОHАRISTОNNING SHАHАRLАRI KIRGАN. SHU DАVR SАN’АTIDА DINIY MАVZU BILАN BIR QАTОRDА АRISTОKRАTIK MАVZU HАM KЕNG TАRQАLGАN. VII-VIII АSRLАRDА VАRАХSHАDА JОYLАSHGАN BUХОRОLIK HUKMDОRLАR SАRОYLАRINING O‘SIMLIKLАR, HАYVОNLАR VА ОV SАHNАLАRI АKS ETTIRILGАN GАNCHLI DЕKОR PАRCHАLАRI O‘RTА АSR SАN’АTIDАGI ZОDАGОNLIK ОQIMINI IFОDА ETАDI.",
  "img": "Sopol Idish, Afrosiyob, Samarqand, X-XI asrlar.",
  "img2": "BRYULLOV K.P. “Turk ayoli” ",
  "img3": "KASHINA N.V. “Xumsonda Italiya” 1957 y.",
  "img4": "BOGATOV  N.A. «Cho‘pon»  ",
  "img5": "KRACHKOVSKIY I.E «Momaqaldiroqdan oldin» 1892 y. ",
  "img6": "SHOPEN G.F. «Revekka quduq yonida» ",
  "img7": "Volkov A.N. “O‘zbek bayrami” 1926-1927y.",
  "img8": "KARAXAN N.G. «Nanayga yo‘l»  1954 y. ",
  "img9": "Moʻminov A. G'. 1941 “G'ilon qishlog'i” 1994 y.  ",
  "img10": "Zommer R. K. “Namoz” 1895 y.",
  "img11": "BALABANOV V.I. «Urgutda» 1957 y. ",
  "img12": " NURITDINOV M. N.  1948 «Shahar manzarasi» 1983 y. ",
  "img13": " Akmal Nur 1959 “Dugonalar” turkumidan  “Navroʻz”  2009 y.",
  "img14": "RUBIN I.D. Natyurmort. Yopgan nonlar. 1987 y.",
  "img15": "KAZAKOV I. S. “Masjidga kiraverishda” 1918 y.",
  "img16": "FADEYEV V. A. “Qoravul ayol” 1955y.",
 "news": "Barcha yangliklar"
},
"contact": {
  "aloqa": "Biz bilan Bogʻlaning",
  "aloqa2": "Biz bilan bogʻlaning. Sizni qiziqtirgan savollar boʻlsa yoki <br/> sizda qandaydur takliflar boʻlsa bizga jo'nating va biz buni albatta koʻrib chiqamiz",
  "murojatlar": "Murojatingiz jo'natildi"

}
}
